{"translation-revision-date":"2021-03-09 21:48:29+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Allow shoppers to sign up for a user account during checkout":["Tillad kunder at oprette en kundekonto ved betaling på siden Kasse"],"Account options":["Kontoindstillinger"],"Inputs styled specifically for use on dark background colors.":["Tekster bliver designet til at fungere på mørke baggrundsfarver."],"Dark mode inputs":["Indtastninger til brug med mørk baggrund"],"Style":["Design"],"Allow shoppers to optionally add order notes":["Tillad kunder at de valgfrit kan tilføje noter til deres ordre"],"Reduce the number of fields to checkout.":["Reducer antallet af felter på siden Kasse."],"Error message:":["Fejlmeddelelse:"],"There was an error whilst rendering the checkout block. If this problem continues, try re-creating the block.":["Der opstod en fejl ved indlæsning af blokredigering på siden Kasse. Hvis dette problem fortsætter, kan du prøve at genoprette blokken."],"Checkout Block Error":["Fejl i blokredigering på siden Kasse"],"WooCommerce Cart Page":["WooCommerce kurv Side"],"Return to Cart button":["Tilbage til kurv-knap"],"Show a \"Return to Cart\" link":["Vis et \"Tilbage til kurv\" link"],"Pages must be first setup in store settings: <a1>Privacy policy<\/a1>, <a2>Terms and conditions<\/a2>.":["Sider der skal sættes op i webshopindstillinger: <a1>Privatpolitik<\/a1>, <a2>Vilkår og betingelser<\/a2>."],"Shows links to your \"terms and conditions\" and \"privacy policy\" pages.":["Viser links til dine sider med hhv. \"vilkår og betingelser\" og \"privatlivspolitik\"."],"Show links to policies":["Vis link til politikker"],"Navigation options":["Navigationsmuligheder"],"Require phone number?":["Kræv telefonnummer?"],"Require company name?":["Kræv firmanavn?"],"Include additional address fields in the checkout form.":["Inkludér yderligere adressefelter i betalingsformularen."],"Address options":["Adresse indstillinger"],"If you would like to use this block as your default checkout you must update your <a>page settings in WooCommerce<\/a>.":["Hvis du gerne vil bruge denne blok som standard til siden Kasse, skal du opdatere dine <a>sideindstillinger i WooCommerce<\/a>."],"Apartment, suite, etc.":["Lejlighed, værelse, osv."],"Phone":["Telefon"],"Company":["Firma"],"Order notes":["Bemærkninger til ordren"]}},"comment":{"reference":"packages\/woocommerce-blocks\/assets\/js\/blocks\/cart-checkout\/checkout\/edit.js"}}