{"translation-revision-date":"2021-10-14 09:21:11+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Add recommended marketing tools to reach new customers and grow your business":["Tilføj anbefalede marketingværktøjer for at nå ud til nye kunder og øge din omsætning "],"Set up marketing tools":["Opsæt marketingværktøjer"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Vi anbefaler, at du tilføjer en eller flere af følgende marketingværktøjer i din webshop. Udvidelsen vil blive installeret og aktiveret for dig, når du klikker på \"Kom i gang\"."],"Recommended marketing extensions":["Anbefalede marketingudvidelser"],"%s logo":["%s logo"],"You can manage this payment gateway's settings by clicking the button below":["Du kan styre denne betalingsløsnings indstillinger ved at klikke på knappen herunder"],"%s configured successfully":["%s blev konfigureret"],"Add your logo, create a homepage, and start designing your store.":["Tilføj dit logo, opret en forside og begynd at designe din webshop."],"Set your store location and where you'll ship to.":["Angiv din webshops lokation og hvilke steder, du vil sende varer til."],"Choose payment providers and enable payment methods at checkout.":["Vælg betalingsudbydere og aktivér betalingsmetoder på siden Kasse."],"You're only one step away from getting paid. Verify your business details to start managing transactions with WooCommerce Payments.":["Du er kun et skridt fra at modtage betaling. Bekræft dine forretningsinformationer så du kan gå i gang med at styre og administrere transaktioner med WooCommerce Payments. "],"Start by adding the first product to your store. You can add your products manually, via CSV, or import them from another service.":["Gå i gang med at oprette den første vare i din webshop. Du kan tilføje varer manuelt, via CSV eller importere dem fra et andet system."],"Your store address is required to set the origin country for shipping, currencies, and payment options.":["Din webshops adresse er påkrævet for at kunne angive oprindelseslandet for forsendelse, valutaer og betalingsmetoder."],"Good news! WooCommerce Services and Jetpack can automate your sales tax calculations for you.":["Godt nyt! WooCommerce Services og Jetpack kan automatisere dine beregninger af salgsmoms."],"Set your store location and configure tax rate settings.":["Angiv din webshops lokation og konfigurér momssatsindstillinger."],"Good choice! You chose to add %1$s and %2$s to your store.":["Godt valg! Du valgte at tilføje %1$s og %2$s til din webshop."],"Task postponed until tomorrow":["Opgave er udsat til i morgen"],"Show %i more task.":["Vis %i mere opgave.","Vis %i flere opgaver."],"Additional payment gateways":["Flere betalingsløsninger"],"Enabled payment gateways":["Aktiverede betalingsløsninger"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Med WooCommerce forsendelse kan du spare tid ved at printe dine USPS og DHL Express forsendelsesetiketter derhjemme"],"Things to do next":["Det næste der skal gøres"],"Show things to do next":["Vis det næste der skal gøres"],"Get paid with WooCommerce Payments":["Få betaling med WooCommerce Payments"],"Configure your %(title)s account":["Indstil din %(titel) konto"],"Get ready to start selling":["Gør klar til at starte dit salg"],"Import from another service":["Importér fra en anden service"],"Import via CSV":["Importér via CSV"],"Add manually":["Tilføj manuelt"],"Use a template to add physical, digital, and variable products":["Brug en skabelon til at filføje fysiske, digitale og variable varer"],"Start with a template":["Start med en skabelon"],"Products with several versions that customers can choose from":["Varer med flere versioner som kunder kan vælge imellem"],"Items that customers download or access through your website":["Varer som kunder downloader eller tilgår via dit websted"],"Digital product":["Digital vare"],"Tangible items that get delivered to customers":["Håndgribelige varer der bliver leveret til kunder"],"Physical product":["Fysisk vare"],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Når du installerer Jetpack, accepterer du disse {{link}}Servicebetingelser{{\/link}}."],"Install Jetpack":["Installér Jetpack"],"Add %s to my store":["Tilføj %s til min webshop"],"Add paid extensions to my store":["Tilføj betalte udvidelser til min webshop"],"No thanks, I'll set up manually":["Nej tak, jeg sætter det op manuelt"],"I don't charge sales tax":["Jeg indkræver ikke salgsmoms"],"Set up manually":["Opsæt manuelt"],"Would you like to add the following paid features to your store now?":["Ønsker du at tilføje følgende betalte funktionaliteter til din webshop nu?"],"There was a problem updating your tax settings":["Der opstod et problem med at opdatere dine momsindstillinger."],"Let's go":["Gå i gang"],"Task dismissed":["Opgaven blev ikke udført"],"By setting up, you are agreeing to the <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Terms of Service<\/a>":["Ved opsætning accepterer du <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Servicebestemmelser<\/a>"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["Ved installering af Jetpack og WooCommerce Moms accepterer du {{link}}Servicebetingelser{{\/link}}."],"My business doesn't charge sales tax":["Mit firma opkræver ikke salgsmoms"],"Install Jetpack and WooCommerce Tax":["Installér Jetpack og WooCommerce Moms"],"Abort":["Afbryd"],"Hide this":["Skjul dette"],"1 minute per product":["1 minut pr. vare"],"Add my products":["Tilføj mine varer"],"1 minute":["1 minut"],"2 minutes":["2 minutter"],"4 minutes":["4 minutter"],"Store details":["Webshopinformationer"],"Undo":["Fortryd"],"Import sample products":["Importér testvarer"],"Installed marketing extensions":["Marketingudvidelser blev installeret"],"Finish setup":["Færdiggør opsætning"],"These details are required to receive payments via bank transfer":["Disse oplysninger er nødvendige for at kunne modtage bankoverførsler"],"Add your bank details":["Tilføj dine bankoplysninger"],"Direct bank transfer details added successfully":["Informationer om direkte bankoverførsel blev tilføjet."],"There was a problem saving your payment settings":["Der opstod et problem, da dine betalingsindstillinger skulle gemmes"],"Please enter an account number or IBAN":["Indtast et kontonummer eller IBAN"],"Get started":["Begynd"],"Install %s":["Installer %s"],"Task List Options":["Muligheder for opgaveliste"],"Set up payments":["Opsæt betalinger"],"Set up tax":["Opsæt moms"],"Set up shipping":["Opsæt forsendelse"],"Personalize my store":["Personliggør din webshop"],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} og {{strong}}WooCommerce Moms{{\/ strong}} kan automatisere dine momsberegninger af varesalg."],"Good news!":["Godt nyt!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Ved at klikke 'Indstilling' tilslutter du momssatser og beregninger. Mere info {{link}}her{{\/ link}}."],"Head over to the tax rate settings screen to configure your tax rates":["Gå til indstillinger af momssats for at konfigurere dine momssatser"],"Configure tax rates":["Opsæt momssatser"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Forbind din webshop med WordPress.com for at aktivere automatiske beregninger af moms på varesalg."],"Set up tax rates manually":["Opsæt momssatser manuelt"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack og WooCommerce Moms giver dig mulighed for at automatisere beregninger af moms på varesalg"],"You're awesome! One less item on your to-do list ✅":["Du er god! Et emne mindre på din to-do liste ✅"],"Connect your store to WordPress.com to enable label printing":["Forbind din webshop til WordPress.com for at muliggøre print af label"],"Connect your store":["Tilslut din webshop"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Vi anbefaler at bruge ShipStation for at spare tid på posthuset. Udskriv dine forsendelsesetiketter derhjemme. Prøv ShipStation gratis i 30 dage. {{Link}}Få flere{{\/link}}."],"Enable shipping label printing":["Aktiver udskrivning af forsendelsesmærkat"],"Define how much customers pay to ship to different destinations":["Definer hvor meget kunderne skal betale for forsendelse til forskellige steder"],"Set shipping costs":["Opsæt forsendelsesomkostninger"],"The address from which your business operates":["Din virksomhedsadresse"],"Set store location":["Indstil lokation for webshoppen"],"📦 Shipping is done! Don't worry, you can always change it later":["Forsendelse er færdig. Bare rolig, du kan altid ændre det senere"],"Shipping cost":["Forsendelsesomkostninger"],"Shipping rates can not be negative numbers.":["Forsendelsespriser kan ikke være negative tal."],"Your shipping rates have been updated":["Dine forsendelsespriser er blevet opdateret."],"There was a problem saving your store location":["Der opstod et problem med at gemme lokationen for din webshop."],"Post code":["Postnummer"],"Address line 2 (optional)":["Adresselinie 2 (frivillig)"],"Please add a post code":["Tilføj venligst et postnummer"],"Please add a city":["Tilføj venligst en by"],"Please select a country \/ region":["Vælg venligst et land \/ en region"],"Please add an address":["Tilføj venligst en adresse"],"For stores currently selling elsewhere we suggest using a product migration service":["For webshops der sælger andre steder, foreslår vi at bruge en vareeksportservice"],"For larger stores we recommend importing all products at once via CSV file":["For større webshops foreslår vi at importere alle varer på en gang med en CSV-fil"],"For small stores we recommend adding products manually":["For mindre webshops anbefaler vi at tilføje varer manuelt"],"Complete task":["Færdiggør opgave"],"Optionally display a prominent notice across all pages of your store":["Vælg om du vil vise en iøjnefaldende meddelelse på tværs af alle sider i din webshop"],"Set a store notice":["Opsæt en webshop-meddelelse"],"Proceed":["Fortsæt"],"Ensure your store is on-brand by adding your logo":["Sørg for at din webshop brandes ved at tilføje dit logo"],"Upload a logo":["Upload et logo"],"Create homepage":["Opret forside"],"Create a new homepage and customize it to suit your needs":["Opret en ny forside og tilpas den til dine behov"],"Create a custom homepage":["Opret en tilpasset forside"],"Skip":["Spring over"],"We’ll add some products that will make it easier to see what your store looks like":["Vi vil tilføje nogle varer, så det er lettere at se, hvordan din webshop ser ud"],"Customize":["Tilpas"],"All sample products have been imported":["Alle demovarer er blevet importeret."],"There was an error importing some of the sample products":["Der opstod en fejl under import af nogle af demovarerne."],"🎨 Your store is looking great! Don't forget to continue personalizing it":["Din webshop ser godt ud! Glem ikke at fortsætte med at personliggøre den."],"Store logo updated sucessfully":["Webshoplogo blev opdateret."],"Purchase & install now":["Køb & installer nu"],"I'll do it later":["Jeg gør det senere"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Du vil ikke have adgang til denne funktion før udvidelserne er købt og installeret."],"%s — %s per year":["%s — %s pr. år"],"Country \/ Region":["Land \/ Region"],"Show less":["Vis færre"],"Yes please":["Ja, tak"],"Retry":["Forsøg igen"],"Set up":["Opsæt"],"Manage":["Administrer"],"Recommended":["Anbefalet"],"Import products":["Importér varer"],"Activate":["Aktivér"],"Connect":["Forbind"],"Free shipping":["Gratis forsendelse"],"Address line 1":["Adresselinie 1"],"Rest of the world":["Resten af verden"],"Configure":["Konfigurer"],"Buy now":["Køb nu"],"BIC \/ Swift":["BIC (tidligere Swift)"],"IBAN":["IBAN"],"Bank name":["Bankens navn "],"Account number":["Kontonummer"],"Account name":["Kontonavn"],"Sort code":["Registreringsnummer"],"Display":["Visning"],"Store notice text":["Skriftlig meddelelse til din webshop"],"Save":["Gem"],"Go":["Fortsæt"],"No thanks":["Nej tak"],"Continue":["Fortsæt"],"City":["By"],"Variable product":["Variabel vare"],"Update":["Opdatér"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/task-list.js"}}