{"translation-revision-date":"2021-10-15 22:37:22+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Read more about Schema.":["Læs mere om skema."],"Check out %s!":["Tjek %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Vil du gerne kunne føje disse relaterede søgeordsfraser til %s analyse, så du kan optimere dit indhold yderligere?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Vi er stødt på et problem med at forsøge at få relaterede søgeordsfraser. Prøv igen senere."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Du har nået den maksimale mængde på 4 relaterede nøgleordsfraser. Du kan ændre eller fjerne relaterede nøgleordsfraser i %s metaboks eller sidekolonne."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Vent, mens %1$s opretter forbindelse til %2$s for at få relaterede søgeordsfraser..."],"Upgrade your %s plan":["Opgrader din %s pakke"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Du har nået din grænse for forespørgsler for i dag. Vend tilbage i morgen eller opgrader din pakke på %s."],"Last month":["Sidste måned"],"Two months ago":["To måneder siden"],"Three months ago":["Tre måneder siden"],"Four months ago":["Fire måneder siden"],"Five months ago":["Fem måneder siden"],"Six months ago":["Seks måneder siden"],"Seven months ago":["Syv måneder siden"],"Eight months ago":["Otte måneder siden"],"Nine months ago":["Ni måneder siden"],"Ten months ago":["Ti måneder siden"],"Eleven months ago":["Elleve måneder siden"],"Twelve months ago":["Tolv måneder siden"],"Get more insights at %s":["Få mere indsigt på %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Nøgleordsfrase volumen i de sidste 12 måneder på en skala fra 0 til 100."],"Learn more about the related keyphrases trend":["Få mere at vide om tendensen med relaterede søgeordsfraser"],"Trend":["Tendens"],"Learn more about the related keyphrases volume":["Få mere at vide om den relaterede nøgleordsfrases volumen"],"Volume":["Lydstyrke"],"Related keyphrase":["Relateret søgeordsfrase"],"Select country":["Vælg land"],"Show results for:":["Vis resultater for:"],"Please enter a focus keyphrase first to get related keyphrases":["Angiv først en fokussøgeords-frase for at få relaterede søgeords-fraser"],"Sorry, there's no data available for that keyphrase\/country combination.":["Der er desværre ingen tilgængelige data for den pågældende kombination af nøglefraser\/lande."],"Get related keyphrases":["Hent relaterede søgeordsfraser"],"Related keyphrases":["Relaterede søgeordsfraser"],"The number of headers and header labels don't match.":["Antallet af overskrifter og overskriftsetiketter stemmer ikke overens."],"Return to your %s":["Gå tilbage til dit %s"],"Make sure to save your %s for changes to take effect":["Sørg for at gemme dine %s, for at ændringerne kan træde i kraft"],"Default for %1$s (%2$s)":["Standard for %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Dette hjælper søgemaskiner til at forstå dit websted og dets indhold. Du kan ændre nogle af dine indstillinger for denne side herunder."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO beskriver automatisk dine sider ved at bruge schema.org"],"Article type":["Artikeltype"],"Page type":["Sidetype"],"Learn more about page or content types":["Lær mere om side- eller indholdstyper"],"What type of page or content is this?":["Hvilken slags side eller indhold er dette?"],"Learn more about structured data with Schema.org":["Lær mere om struktureret data med Schema.org"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["Du kan ændre standardtypen for %1$s i dine %2$sIndstillinger for udseende for søgning%3$s."],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Når du gemmer, så vil denne indstilling blive anvendt på alle dine %1$s. %1$s der er sat op manuelt vil være uberørte.","Når du gemmer, så vil disse indstillinger blive anvendt på alle dine %1$s. %1$s der er sat op manuelt vil være uberørte"],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Vælg hvordan din din %1$s som standard skal beskrives i dit websteds schema.org opmarkering. Du kan ændre disse indstillinger for individuelle %1$s."],"Learn more about the schema settings":["Læs mere om indstillinger for arkiver"],"Schema settings":["Skemaindstillinger"],"Default Article type":["Standard artikeltype"],"Default Page type":["Standard sidetype"],"%s preview":["%s forhåndsvis"],"Your keyphrase is too long. It can be a maximum of 191 characters.":["Din søgefrase er for lang. Den kan højst være på 191 tegn."],"Learn more about the no-index setting on our help page.":["Lær mere om no-index indstillingen på vores hjælpeside."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Selvom du kan opsætte meta robots indstillingen her, så er hele webstedet sat til noindex i de globale privatlivsindstillinger, så disse indstillinger vil ingen effekt have. "],"Learn more about canonical URLs on our help page.":["Lær mere om kanoniske URLer på vores hjælpeside."],"Learn more about the breadcrumbs title setting on our help page.":["Lær mere om brødkrumme titelindstillingen på vores hjælpeside."],"Learn more about advanced meta robots settings on our help page.":["Lær mere om avancerede metarobot indstillinger på vores hjælpeside."],"Learn more about the no-follow setting on our help page.":["Lær mere om no-follow indstillingerne på vores hjælpeside."],"Should search engines follow links on this %s":["Skal søgemaskiner følge links for denne %s"],"Google preview":["Google forhåndsvisning"],"Focus keyphrase":["Fokus-søgeordsfrase"],"Help on choosing the perfect focus keyphrase":["Hjælp til at finde den perfekte søgefrase"],"Would you like to add a related keyphrase?":["Ønsker du at tilføje en relateret søgefrase?"],"Go %s!":["Start %s!"],"Did you know %s also analyzes the different word forms of your keyphrase, like plurals and past tenses?":["Vidste du, at %s også analyserer de forskellige ordformer i dine søgefrase, som fx flertalsformer og datidsformer?"],"Rank better with synonyms & related keyphrases":["Opnå bedre placering med synonymer og relaterede søgefraser"],"Add related keyphrase":["Tilføj relateret søgefrase"],"Get %s":["Få %s"],"Learn more about the readability analysis":["Lær mere om læsbarhedsanalyse."],"Great news: you can, with %s!":["Gode nyheder: du kan med %s!"],"(Opens in a new browser window)":["(Åbner i et nyt browservindue)"],"Are you trying to use multiple keyphrases? You should add them separately below.":["Forsøger du at bruge flere søgeord? Du bør tilføje dem hver for sig nedenfor."],"Mark as cornerstone content":["Markér som hjørnestensindhold"],"Analysis results":["Analyseresultat:"],"Enter a focus keyphrase to calculate the SEO score":["Indtast et fokussøgeord for at beregne SEO-score"],"Learn more about Cornerstone Content.":["Lær mere om hjørnestensindhold."],"Cornerstone content should be the most important and extensive articles on your site.":["Hjørnestensindhold bør være de vigtigste og længste artikler på dit site."],"Add synonyms":["Tilføj synonymer"],"Would you like to add keyphrase synonyms?":["Vil du gerne tilføje søgeordssynonymer?"],"24\/7 email support":["E-mailsupport 24\/7"],"%s (current default for %s)":["%s (nuværende standard for %s)"],"Allow search engines to show this %s in search results?":["Tillad søgemaskiner at vise denne\/dette %s i søgeresultaterne?"],"SEO analysis":["SEO-analyse"],"Other benefits of %s for you:":["Andre fordele, %s giver dig:"],"Cornerstone content":["Hjørnestensindhold"],"Superfast internal linking suggestions":["Lynhurtige forslag til interne links"],"Great news: you can, with %1$s!":["Godt nyt: du kan, med %1$s!"],"1 year free support and updates included!":["1 års gratis support og opgraderinger inkluderet!"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sSociale medier forhåndsvisning%2$s: Facebook & Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$sIkke flere døde links%2$s: Viderestillings-manager, som er nem at bruge"],"No ads!":["Ingen annoncer!"],"Good SEO score":["God SEO-score"],"OK SEO score":["OK SEO-score"],"Feedback":["Feedback"],"Please provide a meta description by editing the snippet below.":["Tilføj venligst en meta-beskrivelse ved at redigere uddraget i snippeteditoren nedenfor."],"No":["Nej"],"Yes":["Ja"],"Readability analysis":["Læsbarhedsanalyse"],"Needs improvement":["Behov for forbedringer"],"Open":["Åbn"],"Good":["God"],"Close":["Luk"],"OK":["OK"],"Canonical URL":["Canonical URL"],"Breadcrumbs Title":["Brødkrumme-titel"],"No Snippet":["Intet uddrag"],"No Archive":["Intet arkiv"],"No Image Index":["Intet billede-indeks"],"Meta robots advanced":["Meta Robots Avanceret"],"Advanced":["Avanceret"]}},"comment":{"reference":"js\/dist\/classic-editor-1771.js"}}